const discount = [
  {
    id: "1",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    image: "/discountImage.png",
  },
  {
    id: "2",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    image: "/discountImage.png",
  },
  {
    id: "3",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    image: "/discountImage.png",
  },
  {
    id: "4",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    image: "/discountImage.png",
  },
  {
    id: "5",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    image: "/discountImage.png",
  },
  {
    id: "6",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    image: "/discountImage.png",
  },
  {
    id: "7",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    image: "/discountImage.png",
  },
  {
    id: "8",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    image: "/discountImage.png",
  },
  {
    id: "9",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    image: "/discountImage.png",
  },
  {
    id: "10",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    image: "/discountImage.png",
  },
  {
    id: "11",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    image: "/discountImage.png",
  },
  {
    id: "12",
    title: "Дарим кибер-призы",
    description:
      "Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.",
    image: "/discountImage.png",
  },
];

export default discount;